[
  {
    "letra": "A",
    "pregunta": "Vehículo provisto de alas que se desplaza por el aire gracias a uno o varios motores.",
    "respuesta": "avion",
    "tipo": "CON LA"
  },
  {
    "letra": "B",
    "pregunta": "Mamífero marino de gran tamaño que respira por un orificio en la parte superior de la cabeza.",
    "respuesta": "ballena",
    "tipo": "CON LA"
  },
  {
    "letra": "C",
    "pregunta": "Edificio o parte de él que sirve de vivienda para una persona o una familia.",
    "respuesta": "casa",
    "tipo": "CON LA"
  },
  {
    "letra": "D",
    "pregunta": "Pieza cúbica con puntos del uno al seis que se usa en diversos juegos de azar.",
    "respuesta": "dado",
    "tipo": "CON LA"
  },
  {
    "letra": "E",
    "pregunta": "Animal mamífero de gran tamaño con una larga trompa y grandes orejas que vive en África o Asia.",
    "respuesta": "elefante",
    "tipo": "CON LA"
  },
  {
    "letra": "F",
    "pregunta": "Torre alta situada en la costa con una luz potente para guiar a los navegantes durante la noche.",
    "respuesta": "faro",
    "tipo": "CON LA"
  },
  {
    "letra": "G",
    "pregunta": "Animal mamífero felino de tamaño pequeño, doméstico y con gran agilidad.",
    "respuesta": "gato",
    "tipo": "CON LA"
  },
  {
    "letra": "H",
    "pregunta": "Agua que se ha vuelto sólida y fría debido a una temperatura muy baja.",
    "respuesta": "hielo",
    "tipo": "CON LA"
  },
  {
    "letra": "I",
    "pregunta": "Porción de tierra que está completamente rodeada de agua por todas partes.",
    "respuesta": "isla",
    "tipo": "CON LA"
  },
  {
    "letra": "J",
    "pregunta": "Animal mamífero de África con un cuello extremadamente largo y manchas en su piel.",
    "respuesta": "jirafa",
    "tipo": "CON LA"
  },
  {
    "letra": "L",
    "pregunta": "Cuerpo celeste que gira alrededor de la Tierra y que refleja la luz del Sol durante la noche.",
    "respuesta": "luna",
    "tipo": "CON LA"
  },
  {
    "letra": "M",
    "pregunta": "Fruto del manzano, de forma redondeada y sabor dulce o ácido, con piel de color verde, amarilla o roja.",
    "respuesta": "manzana",
    "tipo": "CON LA"
  },
  {
    "letra": "N",
    "pregunta": "Color que se asocia con la oscuridad total y que es el opuesto al blanco.",
    "respuesta": "negro",
    "tipo": "CON LA"
  },
  {
    "letra": "O",
    "pregunta": "Órgano externo del cuerpo humano y otros mamíferos que permite percibir los sonidos.",
    "respuesta": "oreja",
    "tipo": "CON LA"
  },
  {
    "letra": "P",
    "pregunta": "Animal mamífero doméstico que desciende del lobo y es conocido por su lealtad al ser humano.",
    "respuesta": "perro",
    "tipo": "CON LA"
  },
  {
    "letra": "Q",
    "pregunta": "Alimento sólido o semisólido que se obtiene mediante la maduración de la cuajada de la leche.",
    "respuesta": "queso",
    "tipo": "CON LA"
  },
  {
    "letra": "R",
    "pregunta": "Máquina o instrumento que sirve para medir el tiempo y dividir el día en horas, minutos y segundos.",
    "respuesta": "reloj",
    "tipo": "CON LA"
  },
  {
    "letra": "S",
    "pregunta": "Estrella con luz propia que ocupa el centro de nuestro sistema planetario y nos da calor.",
    "respuesta": "sol",
    "tipo": "CON LA"
  },
  {
    "letra": "T",
    "pregunta": "Medio de transporte formado por una serie de vagones arrastrados por una locomotora sobre raíles.",
    "respuesta": "tren",
    "tipo": "CON LA"
  },
  {
    "letra": "U",
    "pregunta": "Fruta pequeña, de forma redonda u ovalada, que crece en racimos y se utiliza para hacer vino.",
    "respuesta": "uva",
    "tipo": "CON LA"
  },
  {
    "letra": "V",
    "pregunta": "Estación del año situada entre la primavera y el otoño en la que las temperaturas son más altas.",
    "respuesta": "verano",
    "tipo": "CON LA"
  },
  {
    "letra": "X",
    "pregunta": "Instrumento musical de percusión compuesto por láminas de madera o metal afinadas.",
    "respuesta": "xilofono",
    "tipo": "CON LA"
  },
  {
    "letra": "Y",
    "pregunta": "Parte central de color amarillo del huevo de las aves.",
    "respuesta": "yema",
    "tipo": "CON LA"
  },
  {
    "letra": "Z",
    "pregunta": "Calzado que cubre el pie para protegerlo al caminar, generalmente con suela y cordones.",
    "respuesta": "zapato",
    "tipo": "CON LA"
  }
]